const EMBEDDED_DATA = {
  "update_time": "2026-07-06 18:26:40",
  "source": "飞书多维表格",
  "tables": [
    {
      "table_name": "三元黑粉-三元523极片粉",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "今日最低价格",
          "field_type": "number"
        },
        {
          "field_name": "今日最高价格",
          "field_type": "number"
        },
        {
          "field_name": "今日均价",
          "field_type": "number"
        }
      ],
      "data": [
        {
          "日期": "2024-01-02",
          "今日最低价格": 5,
          "今日最高价格": 4.68,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-03",
          "今日最低价格": 5,
          "今日最高价格": 4.68,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-04",
          "今日最低价格": 5,
          "今日最高价格": 4.68,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-05",
          "今日最低价格": 5.15,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-08",
          "今日最低价格": 5.15,
          "今日最高价格": 4.81,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-09",
          "今日最低价格": 5.15,
          "今日最高价格": 4.81,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-10",
          "今日最低价格": 5.15,
          "今日最高价格": 4.83,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-11",
          "今日最低价格": 5.15,
          "今日最高价格": 4.83,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-12",
          "今日最低价格": 5.15,
          "今日最高价格": 4.83,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-15",
          "今日最低价格": 5.15,
          "今日最高价格": 4.83,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-16",
          "今日最低价格": 5.15,
          "今日最高价格": 4.83,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-17",
          "今日最低价格": 5.15,
          "今日最高价格": 4.83,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-18",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-19",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-22",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-23",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-24",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-25",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-26",
          "今日最低价格": 5.94,
          "今日最高价格": 5.63,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-29",
          "今日最低价格": 5.8,
          "今日最高价格": 5.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-30",
          "今日最低价格": 5.8,
          "今日最高价格": 5.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-01-31",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-01",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-02",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-04",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-05",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-06",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-07",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-08",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-09",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-18",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-19",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-20",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-21",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-22",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-23",
          "今日最低价格": 5.86,
          "今日最高价格": 5.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-26",
          "今日最低价格": 5.86,
          "今日最高价格": 5.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-27",
          "今日最低价格": 5.86,
          "今日最高价格": 5.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-28",
          "今日最低价格": 5.86,
          "今日最高价格": 5.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-02-29",
          "今日最低价格": 5.86,
          "今日最高价格": 5.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-01",
          "今日最低价格": 6.2,
          "今日最高价格": 5.68,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-04",
          "今日最低价格": 6.21,
          "今日最高价格": 5.75,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-05",
          "今日最低价格": 6.4,
          "今日最高价格": 5.84,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-06",
          "今日最低价格": 6.4,
          "今日最高价格": 5.84,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-07",
          "今日最低价格": 6.4,
          "今日最高价格": 5.84,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-08",
          "今日最低价格": 6.43,
          "今日最高价格": 5.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-11",
          "今日最低价格": 6.43,
          "今日最高价格": 5.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-12",
          "今日最低价格": 6.46,
          "今日最高价格": 6,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-13",
          "今日最低价格": 6.46,
          "今日最高价格": 6,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-14",
          "今日最低价格": 6.46,
          "今日最高价格": 6,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-15",
          "今日最低价格": 6.46,
          "今日最高价格": 6,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-18",
          "今日最低价格": 6.46,
          "今日最高价格": 6,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-19",
          "今日最低价格": 6.87,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-20",
          "今日最低价格": 6.87,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-21",
          "今日最低价格": 6.87,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-22",
          "今日最低价格": 6.87,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-25",
          "今日最低价格": 6.87,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-26",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-27",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-28",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-03-29",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-01",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-02",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-03",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-07",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-08",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-09",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-10",
          "今日最低价格": 6.56,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-11",
          "今日最低价格": 6.6,
          "今日最高价格": 6.12,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-12",
          "今日最低价格": 6.6,
          "今日最高价格": 6.12,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-15",
          "今日最低价格": 6.52,
          "今日最高价格": 6.12,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-16",
          "今日最低价格": 6.52,
          "今日最高价格": 6.12,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-17",
          "今日最低价格": 6.52,
          "今日最高价格": 6.12,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-18",
          "今日最低价格": 6.52,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-19",
          "今日最低价格": 6.52,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-22",
          "今日最低价格": 6.52,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-23",
          "今日最低价格": 6.52,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-24",
          "今日最低价格": 6.52,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-25",
          "今日最低价格": 6.52,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-26",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-28",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-29",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-04-30",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-06",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-07",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-08",
          "今日最低价格": 7,
          "今日最高价格": 6.52,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-09",
          "今日最低价格": 6.8,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-10",
          "今日最低价格": 6.8,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-11",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-13",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-14",
          "今日最低价格": 6.8,
          "今日最高价格": 6.36,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-15",
          "今日最低价格": 6.8,
          "今日最高价格": 6.36,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-16",
          "今日最低价格": 6.8,
          "今日最高价格": 6.36,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-17",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-20",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-21",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-22",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-23",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-24",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-27",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-28",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-29",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-30",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-05-31",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-03",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-04",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-05",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-06",
          "今日最低价格": 6.8,
          "今日最高价格": 6.32,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-07",
          "今日最低价格": 6.74,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-11",
          "今日最低价格": 6.74,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-12",
          "今日最低价格": 6.74,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-13",
          "今日最低价格": 6.74,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-14",
          "今日最低价格": 6.65,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-17",
          "今日最低价格": 6.65,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-18",
          "今日最低价格": 6.65,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-19",
          "今日最低价格": 6.65,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-20",
          "今日最低价格": 6.65,
          "今日最高价格": 6.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-21",
          "今日最低价格": 6.1,
          "今日最高价格": 5.78,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-24",
          "今日最低价格": 6.1,
          "今日最高价格": 5.78,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-25",
          "今日最低价格": 6.1,
          "今日最高价格": 5.78,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-26",
          "今日最低价格": 6.1,
          "今日最高价格": 5.78,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-27",
          "今日最低价格": 6.1,
          "今日最高价格": 5.78,
          "今日均价": "国产"
        },
        {
          "日期": "2024-06-28",
          "今日最低价格": 5.7,
          "今日最高价格": 5.48,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-01",
          "今日最低价格": 5.7,
          "今日最高价格": 5.48,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-02",
          "今日最低价格": 5.7,
          "今日最高价格": 5.48,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-03",
          "今日最低价格": 5.7,
          "今日最高价格": 5.48,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-04",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-05",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-08",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-09",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-10",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-11",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-12",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-15",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-16",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-17",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-18",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-19",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-22",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-23",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-24",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-25",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-26",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-29",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-30",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-07-31",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-01",
          "今日最低价格": 5.62,
          "今日最高价格": 5.3,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-02",
          "今日最低价格": 5.44,
          "今日最高价格": 5.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-05",
          "今日最低价格": 5.44,
          "今日最高价格": 5.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-06",
          "今日最低价格": 5.44,
          "今日最高价格": 5.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-07",
          "今日最低价格": 5.44,
          "今日最高价格": 5.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-08",
          "今日最低价格": 5.44,
          "今日最高价格": 5.1,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-09",
          "今日最低价格": 5.4,
          "今日最高价格": 5.06,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-12",
          "今日最低价格": 5.4,
          "今日最高价格": 5.06,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-13",
          "今日最低价格": 5.4,
          "今日最高价格": 5.06,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-14",
          "今日最低价格": 5.4,
          "今日最高价格": 5.06,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-15",
          "今日最低价格": 5.4,
          "今日最高价格": 5.06,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-16",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-19",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-20",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-21",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-22",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-23",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-26",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-27",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-28",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-29",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-08-30",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-02",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-03",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-04",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-05",
          "今日最低价格": 5.23,
          "今日最高价格": 4.95,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-06",
          "今日最低价格": 5.25,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-09",
          "今日最低价格": 5.25,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-10",
          "今日最低价格": 5.25,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-11",
          "今日最低价格": 5.25,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-12",
          "今日最低价格": 5.25,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-13",
          "今日最低价格": 5.28,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-14",
          "今日最低价格": 5.28,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-18",
          "今日最低价格": 5.28,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-19",
          "今日最低价格": 5.28,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-20",
          "今日最低价格": 5.32,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-23",
          "今日最低价格": 5.32,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-24",
          "今日最低价格": 5.32,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-25",
          "今日最低价格": 5.32,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-26",
          "今日最低价格": 5.32,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-27",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-29",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-09-30",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-08",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-09",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-10",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-11",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-12",
          "今日最低价格": 5.35,
          "今日最高价格": 5.05,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-14",
          "今日最低价格": 5.3,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-15",
          "今日最低价格": 5.3,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-16",
          "今日最低价格": 5.3,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-17",
          "今日最低价格": 5.3,
          "今日最高价格": 5,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-18",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-21",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-22",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-23",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-24",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-25",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-28",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-29",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-30",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-10-31",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-01",
          "今日最低价格": 5.2,
          "今日最高价格": 4.75,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-04",
          "今日最低价格": 5.2,
          "今日最高价格": 4.75,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-05",
          "今日最低价格": 5.2,
          "今日最高价格": 4.75,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-06",
          "今日最低价格": 5.2,
          "今日最高价格": 4.75,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-07",
          "今日最低价格": 5.2,
          "今日最高价格": 4.75,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-08",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-11",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-12",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-13",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-14",
          "今日最低价格": 5.3,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-15",
          "今日最低价格": 5.3,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-18",
          "今日最低价格": 5.3,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-19",
          "今日最低价格": 5.3,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-20",
          "今日最低价格": 5.3,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-21",
          "今日最低价格": 5.3,
          "今日最高价格": 4.85,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-22",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-25",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-26",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-27",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-28",
          "今日最低价格": 5.3,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-11-29",
          "今日最低价格": 5.3,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-02",
          "今日最低价格": 5.3,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-03",
          "今日最低价格": 5.3,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-04",
          "今日最低价格": 5.3,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-05",
          "今日最低价格": 5.3,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-06",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-09",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-10",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-11",
          "今日最低价格": 5.2,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-12",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-13",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-16",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-17",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-18",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-19",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-20",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-23",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-24",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-25",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-26",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-27",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-30",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2024-12-31",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-02",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-03",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-06",
          "今日最低价格": 5.18,
          "今日最高价格": 4.8,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-07",
          "今日最低价格": 5.52,
          "今日最高价格": 5.12,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-08",
          "今日最低价格": 5.52,
          "今日最高价格": 5.12,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-09",
          "今日最低价格": 5.52,
          "今日最高价格": 5.12,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-10",
          "今日最低价格": 5.52,
          "今日最高价格": 5.12,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-13",
          "今日最低价格": 5.52,
          "今日最高价格": 5.12,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-14",
          "今日最低价格": 5.52,
          "今日最高价格": 5.12,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-15",
          "今日最低价格": 5.54,
          "今日最高价格": 5.14,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-16",
          "今日最低价格": 5.54,
          "今日最高价格": 5.14,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-17",
          "今日最低价格": 5.54,
          "今日最高价格": 5.14,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-20",
          "今日最低价格": 5.54,
          "今日最高价格": 5.14,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-21",
          "今日最低价格": 5.54,
          "今日最高价格": 5.14,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-22",
          "今日最低价格": 5.54,
          "今日最高价格": 5.14,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-23",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-24",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-26",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-01-27",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-05",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-06",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-07",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-08",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-10",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-11",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-12",
          "今日最低价格": 5.62,
          "今日最高价格": 5.22,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-13",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-14",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-17",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-18",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-19",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-20",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-21",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-24",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-25",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-26",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-27",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-02-28",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-03",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-04",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-05",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-06",
          "今日最低价格": 5.6,
          "今日最高价格": 5.2,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-07",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-10",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-11",
          "今日最低价格": 5.3,
          "今日最高价格": 4.9,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-12",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-13",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-14",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-17",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-18",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-18",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-19",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-20",
          "今日最低价格": 6.45,
          "今日最高价格": 6.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-21",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-24",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-25",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-26",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-27",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-28",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-03-31",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-01",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-02",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-03",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-07",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-08",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-09",
          "今日最低价格": 6.8,
          "今日最高价格": 6.4,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-10",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-11",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-14",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-15",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-16",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-17",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-18",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-21",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-22",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-23",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-24",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-25",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-27",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-28",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-29",
          "今日最低价格": 6.82,
          "今日最高价格": 6.42,
          "今日均价": "国产"
        },
        {
          "日期": "2025-04-30",
          "今日最低价格": 6.7,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-06",
          "今日最低价格": 6.7,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-07",
          "今日最低价格": 6.7,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-08",
          "今日最低价格": 6.7,
          "今日最高价格": 6.3,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-09",
          "今日最低价格": 6.64,
          "今日最高价格": 6.24,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-12",
          "今日最低价格": 6.64,
          "今日最高价格": 6.24,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-13",
          "今日最低价格": 6.64,
          "今日最高价格": 6.24,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-14",
          "今日最低价格": 6.64,
          "今日最高价格": 6.24,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-15",
          "今日最低价格": 6.64,
          "今日最高价格": 6.24,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-16",
          "今日最低价格": 6.64,
          "今日最高价格": 6.24,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-19",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-20",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-21",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-22",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-23",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-26",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-27",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-28",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-29",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-05-30",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-03",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-04",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-05",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-06",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-09",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-10",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-11",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-12",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-13",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-16",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-17",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-18",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-19",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-20",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-23",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-24",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-25",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-26",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-27",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-06-30",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-01",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-02",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-03",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-04",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-07",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-08",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-09",
          "今日最低价格": 6.58,
          "今日最高价格": 6.18,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-10",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-11",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-14",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-15",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-16",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-17",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-18",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-21",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-22",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-23",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-24",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-25",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-28",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-29",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-30",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-07-31",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-01",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-04",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-05",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-06",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-07",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-08",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-11",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-12",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-13",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-14",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-15",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-18",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-19",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-20",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-21",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-22",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-25",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-26",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-27",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-28",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-08-29",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-01",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-02",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-03",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-04",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-05",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-08",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-09",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-10",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-11",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-12",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-15",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-16",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-17",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-18",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-19",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-22",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-23",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-24",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-25",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-26",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-28",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-29",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-09-30",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-09",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-10",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-11",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-13",
          "今日最低价格": 6.52,
          "今日最高价格": 6.13,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-14",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-15",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-16",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-17",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-20",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-21",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-22",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-23",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-24",
          "今日最低价格": 6.92,
          "今日最高价格": 6.43,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-27",
          "今日最低价格": 7.21,
          "今日最高价格": 6.89,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-28",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-29",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-30",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-10-31",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-03",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-04",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-05",
          "今日最低价格": 7.31,
          "今日最高价格": 7.09,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-06",
          "今日最低价格": 7.26,
          "今日最高价格": 7.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-07",
          "今日最低价格": 7.26,
          "今日最高价格": 7.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-10",
          "今日最低价格": 7.26,
          "今日最高价格": 7.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-11",
          "今日最低价格": 7.26,
          "今日最高价格": 7.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-12",
          "今日最低价格": 7.26,
          "今日最高价格": 7.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-13",
          "今日最低价格": 7.26,
          "今日最高价格": 7.05,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-14",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-17",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-18",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-19",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-20",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-21",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-24",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-25",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-26",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-27",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-11-28",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-01",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-02",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-03",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-04",
          "今日最低价格": 7.46,
          "今日最高价格": 7.25,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-05",
          "今日最低价格": 7.51,
          "今日最高价格": 7.29,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-08",
          "今日最低价格": 7.51,
          "今日最高价格": 7.29,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-09",
          "今日最低价格": 7.51,
          "今日最高价格": 7.29,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-10",
          "今日最低价格": 7.51,
          "今日最高价格": 7.29,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-11",
          "今日最低价格": 7.51,
          "今日最高价格": 7.29,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-12",
          "今日最低价格": 7.61,
          "今日最高价格": 7.39,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-15",
          "今日最低价格": 7.61,
          "今日最高价格": 7.39,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-16",
          "今日最低价格": 7.61,
          "今日最高价格": 7.39,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-17",
          "今日最低价格": 7.61,
          "今日最高价格": 7.39,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-18",
          "今日最低价格": 7.61,
          "今日最高价格": 7.39,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-19",
          "今日最低价格": 7.71,
          "今日最高价格": 7.49,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-22",
          "今日最低价格": 7.71,
          "今日最高价格": 7.49,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-23",
          "今日最低价格": 7.71,
          "今日最高价格": 7.49,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-24",
          "今日最低价格": 7.71,
          "今日最高价格": 7.49,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-25",
          "今日最低价格": 7.71,
          "今日最高价格": 7.49,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-26",
          "今日最低价格": 7.91,
          "今日最高价格": 7.69,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-29",
          "今日最低价格": 7.91,
          "今日最高价格": 7.69,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-30",
          "今日最低价格": 7.91,
          "今日最高价格": 7.69,
          "今日均价": "国产"
        },
        {
          "日期": "2025-12-31",
          "今日最低价格": 8.2,
          "今日最高价格": 7.89,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-04",
          "今日最低价格": 8.2,
          "今日最高价格": 7.89,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-05",
          "今日最低价格": 8.2,
          "今日最高价格": 7.89,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-06",
          "今日最低价格": 8.48,
          "今日最高价格": 8.12,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-07",
          "今日最低价格": 8.48,
          "今日最高价格": 8.12,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-08",
          "今日最低价格": 8.48,
          "今日最高价格": 8.12,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-09",
          "今日最低价格": 8.58,
          "今日最高价格": 8.22,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-12",
          "今日最低价格": 8.58,
          "今日最高价格": 8.22,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-13",
          "今日最低价格": 8.58,
          "今日最高价格": 8.22,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-14",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-15",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-16",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-19",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-20",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-21",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-22",
          "今日最低价格": 8.68,
          "今日最高价格": 8.32,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-23",
          "今日最低价格": 8.88,
          "今日最高价格": 8.52,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-26",
          "今日最低价格": 8.88,
          "今日最高价格": 8.52,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-27",
          "今日最低价格": 8.88,
          "今日最高价格": 8.52,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-28",
          "今日最低价格": 8.88,
          "今日最高价格": 8.52,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-29",
          "今日最低价格": 8.88,
          "今日最高价格": 8.52,
          "今日均价": "国产"
        },
        {
          "日期": "2026-01-30",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-02",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-03",
          "今日最低价格": 8.65,
          "今日最高价格": 8.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-04",
          "今日最低价格": 8.65,
          "今日最高价格": 8.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-05",
          "今日最低价格": 8.65,
          "今日最高价格": 8.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-06",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-09",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-10",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-11",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-12",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-13",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-14",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-24",
          "今日最低价格": 8.6,
          "今日最高价格": 8.3,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-25",
          "今日最低价格": 8.65,
          "今日最高价格": 8.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-26",
          "今日最低价格": 8.65,
          "今日最高价格": 8.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-27",
          "今日最低价格": 8.7,
          "今日最高价格": 8.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-02-28",
          "今日最低价格": 8.7,
          "今日最高价格": 8.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-02",
          "今日最低价格": 8.7,
          "今日最高价格": 8.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-03",
          "今日最低价格": 8.7,
          "今日最高价格": 8.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-04",
          "今日最低价格": 8.7,
          "今日最高价格": 8.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-05",
          "今日最低价格": 8.7,
          "今日最高价格": 8.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-06",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-09",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-10",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-11",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-12",
          "今日最低价格": 8.75,
          "今日最高价格": 8.45,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-13",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-16",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-17",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-18",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-19",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-20",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-23",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-24",
          "今日最低价格": 8.85,
          "今日最高价格": 8.55,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-25",
          "今日最低价格": 8.9,
          "今日最高价格": 8.6,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-26",
          "今日最低价格": 8.9,
          "今日最高价格": 8.6,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-27",
          "今日最低价格": 8.95,
          "今日最高价格": 8.65,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-30",
          "今日最低价格": 8.95,
          "今日最高价格": 8.65,
          "今日均价": "国产"
        },
        {
          "日期": "2026-03-31",
          "今日最低价格": 8.95,
          "今日最高价格": 8.65,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-01",
          "今日最低价格": 8.95,
          "今日最高价格": 8.65,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-02",
          "今日最低价格": 8.95,
          "今日最高价格": 8.65,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-03",
          "今日最低价格": 9.92,
          "今日最高价格": 9.62,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-07",
          "今日最低价格": 10.92,
          "今日最高价格": 9.92,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-08",
          "今日最低价格": 10.92,
          "今日最高价格": 9.92,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-09",
          "今日最低价格": 10.92,
          "今日最高价格": 9.92,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-10",
          "今日最低价格": 10.8,
          "今日最高价格": 9.8,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-13",
          "今日最低价格": 10.8,
          "今日最高价格": 9.8,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-14",
          "今日最低价格": 10.9,
          "今日最高价格": 9.9,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-15",
          "今日最低价格": 10.9,
          "今日最高价格": 9.9,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-16",
          "今日最低价格": 10.9,
          "今日最高价格": 9.9,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-17",
          "今日最低价格": 11.1,
          "今日最高价格": 10.1,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-20",
          "今日最低价格": 11.15,
          "今日最高价格": 10.15,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-21",
          "今日最低价格": 11.15,
          "今日最高价格": 10.15,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-22",
          "今日最低价格": 11.15,
          "今日最高价格": 10.15,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-23",
          "今日最低价格": 11.15,
          "今日最高价格": 10.15,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-24",
          "今日最低价格": 11.15,
          "今日最高价格": 10.15,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-27",
          "今日最低价格": 11.45,
          "今日最高价格": 10.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-28",
          "今日最低价格": 11.45,
          "今日最高价格": 10.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-29",
          "今日最低价格": 11.5,
          "今日最高价格": 10.4,
          "今日均价": "国产"
        },
        {
          "日期": "2026-04-30",
          "今日最低价格": 12,
          "今日最高价格": 10.95,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-06",
          "今日最低价格": 12.42,
          "今日最高价格": 11.25,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-07",
          "今日最低价格": 12.52,
          "今日最高价格": 11.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-08",
          "今日最低价格": 12.52,
          "今日最高价格": 11.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-09",
          "今日最低价格": 12.52,
          "今日最高价格": 11.35,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-11",
          "今日最低价格": 12.61,
          "今日最高价格": 11.44,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-12",
          "今日最低价格": 13.16,
          "今日最高价格": 11.99,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-13",
          "今日最低价格": 13,
          "今日最高价格": 11.82,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-14",
          "今日最低价格": 12.93,
          "今日最高价格": 11.75,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-14",
          "今日最低价格": 12.93,
          "今日最高价格": 11.75,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-14",
          "今日最低价格": 12.93,
          "今日最高价格": 11.75,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-15",
          "今日最低价格": 12.88,
          "今日最高价格": 11.7,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-15",
          "今日最低价格": 12.88,
          "今日最高价格": 11.7,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-18",
          "今日最低价格": 12.88,
          "今日最高价格": 11.7,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-18",
          "今日最低价格": 12.88,
          "今日最高价格": 11.7,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-19",
          "今日最低价格": 12.78,
          "今日最高价格": 11.6,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-19",
          "今日最低价格": 12.78,
          "今日最高价格": 11.6,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-20",
          "今日最低价格": 12.71,
          "今日最高价格": 11.53,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-20",
          "今日最低价格": 12.71,
          "今日最高价格": 11.53,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-21",
          "今日最低价格": 12.71,
          "今日最高价格": 11.53,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-21",
          "今日最低价格": 12.71,
          "今日最高价格": 11.53,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-22",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-22",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-25",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-25",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-26",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-26",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-27",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-27",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-28",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-28",
          "今日最低价格": 12.65,
          "今日最高价格": 11.48,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-29",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-05-29",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-01",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-01",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-02",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-02",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-03",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-03",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-04",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-04",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-05",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-05",
          "今日最低价格": 12.91,
          "今日最高价格": 11.74,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-08",
          "今日最低价格": 12.85,
          "今日最高价格": 11.68,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-08",
          "今日最低价格": 12.85,
          "今日最高价格": 11.68,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-09",
          "今日最低价格": 12.85,
          "今日最高价格": 11.68,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-09",
          "今日最低价格": 12.85,
          "今日最高价格": 11.68,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-10",
          "今日最低价格": 12.85,
          "今日最高价格": 11.68,
          "今日均价": "国产"
        },
        {
          "日期": "2026-06-10",
          "今日最低价格": 12.85,
          "今日最高价格": 11.68,
          "今日均价": "国产"
        }
      ]
    },
    {
      "table_name": "三元废料-三元铝壳523型",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    },
    {
      "table_name": "磷酸铁锂废料-废旧磷酸铁锂铝壳电池",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    },
    {
      "table_name": "正极片-废旧磷酸铁锂动力正极片",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    },
    {
      "table_name": "钴酸锂电池包-钴酸锂铝壳电池包",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    },
    {
      "table_name": "三元电池包-三元软包电池包",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    },
    {
      "table_name": "铝箔-铝粉",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "今日最低价格",
          "field_type": "number"
        },
        {
          "field_name": "今日最高价格",
          "field_type": "number"
        },
        {
          "field_name": "今日均价",
          "field_type": "number"
        }
      ],
      "data": [
        {
          "日期": "2023-11-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-11-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2023-12-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-01-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-02-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-03-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-04-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-05-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-06-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-07-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-08-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-09-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-10-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-11-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2024-12-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-01-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-02-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-03-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-04-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-05-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-06-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-07-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-08-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-09-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-10-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-11-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2025-12-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-01-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-02-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-03-31",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-16",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-17",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-23",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-24",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-04-30",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-06",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-07",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-11",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-12",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-13",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-14",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-15",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-18",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-19",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-20",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-21",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-22",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-25",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-26",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-27",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-28",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-05-29",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-01",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-02",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-03",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-04",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-05",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-08",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-09",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        },
        {
          "日期": "2026-06-10",
          "今日最低价格": "人民币",
          "今日最高价格": "万元/吨",
          "今日均价": "铝粉Al≥90%"
        }
      ]
    },
    {
      "table_name": "铜箔-铜粉",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "今日最低价格",
          "field_type": "number"
        },
        {
          "field_name": "今日最高价格",
          "field_type": "number"
        },
        {
          "field_name": "今日均价",
          "field_type": "number"
        }
      ],
      "data": [
        {
          "日期": "2023-11-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-14",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-17",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-21",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-24",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-28",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-11-30",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-01",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-04",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-14",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-21",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-28",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2023-12-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-03",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-04",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-17",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-24",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-30",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-01-31",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-01",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-04",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-21",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-28",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-02-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-01",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-04",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-14",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-21",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-28",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-03-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-01",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-03",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-17",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-24",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-04-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.32,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-05-31",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.46,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.27,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.27,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.27,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.27,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.27,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-06-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-01",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-02",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-30",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-07-31",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-01",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-14",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-21",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-28",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-08-30",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-03",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-04",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-14",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-24",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.8,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-09-30",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-10-31",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-01",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.02,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-21",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-22",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-28",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-11-29",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-03",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-04",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-11",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-12",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-17",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-18",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-19",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-20",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-23",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-24",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-25",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-30",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2024-12-31",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-02",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-03",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-07",
          "今日最低价格": "人民币",
          "今日最高价格": 5.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-08",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-09",
          "今日最低价格": "人民币",
          "今日最高价格": 5.95,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-10",
          "今日最低价格": "人民币",
          "今日最高价格": 5.97,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-13",
          "今日最低价格": "人民币",
          "今日最高价格": 5.97,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-14",
          "今日最低价格": "人民币",
          "今日最高价格": 5.99,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-15",
          "今日最低价格": "人民币",
          "今日最高价格": 5.99,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-16",
          "今日最低价格": "人民币",
          "今日最高价格": 5.99,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-24",
          "今日最低价格": "人民币",
          "今日最高价格": 5.93,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-26",
          "今日最低价格": "人民币",
          "今日最高价格": 5.93,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-01-27",
          "今日最低价格": "人民币",
          "今日最高价格": 5.93,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-05",
          "今日最低价格": "人民币",
          "今日最高价格": 5.93,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-06",
          "今日最低价格": "人民币",
          "今日最高价格": 5.93,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-02-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.15,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.15,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.15,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.15,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.15,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-03-31",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-01",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-02",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.05,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-04-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-05-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.53,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-06-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.53,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-01",
          "今日最低价格": "人民币",
          "今日最高价格": 6.53,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-02",
          "今日最低价格": "人民币",
          "今日最高价格": 6.53,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6.53,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.67,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.67,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.67,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.67,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.67,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.58,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.58,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.58,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.58,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.58,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.48,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-07-31",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-01",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-06",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-07",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.51,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.52,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-14",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-20",
          "今日最低价格": "人民币",
          "今日最高价格": 6.61,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-21",
          "今日最低价格": "人民币",
          "今日最高价格": 6.54,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.54,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.54,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-27",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-08-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-01",
          "今日最低价格": "人民币",
          "今日最高价格": 6.59,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-02",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-03",
          "今日最低价格": "人民币",
          "今日最高价格": 6.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-04",
          "今日最低价格": "人民币",
          "今日最高价格": 6.65,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-05",
          "今日最低价格": "人民币",
          "今日最高价格": 6.69,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-08",
          "今日最低价格": "人民币",
          "今日最高价格": 6.69,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.69,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.69,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.69,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-12",
          "今日最低价格": "人民币",
          "今日最高价格": 6.65,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-15",
          "今日最低价格": "人民币",
          "今日最高价格": 6.65,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-16",
          "今日最低价格": "人民币",
          "今日最高价格": 6.65,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-17",
          "今日最低价格": "人民币",
          "今日最高价格": 6.74,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-18",
          "今日最低价格": "人民币",
          "今日最高价格": 6.74,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-19",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-22",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-23",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-24",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-25",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-26",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-28",
          "今日最低价格": "人民币",
          "今日最高价格": 6.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-29",
          "今日最低价格": "人民币",
          "今日最高价格": 6.86,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-09-30",
          "今日最低价格": "人民币",
          "今日最高价格": 6.86,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-09",
          "今日最低价格": "人民币",
          "今日最高价格": 6.86,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-10",
          "今日最低价格": "人民币",
          "今日最高价格": 6.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-11",
          "今日最低价格": "人民币",
          "今日最高价格": 6.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-13",
          "今日最低价格": "人民币",
          "今日最高价格": 6.9,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-14",
          "今日最低价格": "人民币",
          "今日最高价格": 7.23,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-15",
          "今日最低价格": "人民币",
          "今日最高价格": 7.23,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-16",
          "今日最低价格": "人民币",
          "今日最高价格": 7.23,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-17",
          "今日最低价格": "人民币",
          "今日最高价格": 7.23,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-20",
          "今日最低价格": "人民币",
          "今日最高价格": 7.23,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-21",
          "今日最低价格": "人民币",
          "今日最高价格": 7.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-22",
          "今日最低价格": "人民币",
          "今日最高价格": 7.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-23",
          "今日最低价格": "人民币",
          "今日最高价格": 7.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-24",
          "今日最低价格": "人民币",
          "今日最高价格": 7.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-27",
          "今日最低价格": "人民币",
          "今日最高价格": 7.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-28",
          "今日最低价格": "人民币",
          "今日最高价格": 7.03,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-29",
          "今日最低价格": "人民币",
          "今日最高价格": 7.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-30",
          "今日最低价格": "人民币",
          "今日最高价格": 7.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-10-31",
          "今日最低价格": "人民币",
          "今日最高价格": 7.06,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-03",
          "今日最低价格": "人民币",
          "今日最高价格": 7.34,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-04",
          "今日最低价格": "人民币",
          "今日最高价格": 7.34,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-05",
          "今日最低价格": "人民币",
          "今日最高价格": 7.34,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-06",
          "今日最低价格": "人民币",
          "今日最高价格": 7.24,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-07",
          "今日最低价格": "人民币",
          "今日最高价格": 7.24,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-10",
          "今日最低价格": "人民币",
          "今日最高价格": 7.24,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-11",
          "今日最低价格": "人民币",
          "今日最高价格": 7.24,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-12",
          "今日最低价格": "人民币",
          "今日最高价格": 7.24,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-13",
          "今日最低价格": "人民币",
          "今日最高价格": 7.24,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-14",
          "今日最低价格": "人民币",
          "今日最高价格": 7.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-17",
          "今日最低价格": "人民币",
          "今日最高价格": 7.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-18",
          "今日最低价格": "人民币",
          "今日最高价格": 7.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-19",
          "今日最低价格": "人民币",
          "今日最高价格": 7.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-20",
          "今日最低价格": "人民币",
          "今日最高价格": 7.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-21",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-24",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-25",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-26",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-27",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-11-28",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-01",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-02",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-03",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-04",
          "今日最低价格": "人民币",
          "今日最高价格": 7.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-05",
          "今日最低价格": "人民币",
          "今日最高价格": 7.5,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-08",
          "今日最低价格": "人民币",
          "今日最高价格": 7.5,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-09",
          "今日最低价格": "人民币",
          "今日最高价格": 7.5,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-10",
          "今日最低价格": "人民币",
          "今日最高价格": 7.5,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-11",
          "今日最低价格": "人民币",
          "今日最高价格": 7.5,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-12",
          "今日最低价格": "人民币",
          "今日最高价格": 7.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-15",
          "今日最低价格": "人民币",
          "今日最高价格": 7.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-16",
          "今日最低价格": "人民币",
          "今日最高价格": 7.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-17",
          "今日最低价格": "人民币",
          "今日最高价格": 7.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-18",
          "今日最低价格": "人民币",
          "今日最高价格": 7.7,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-19",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-22",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-23",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-24",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-25",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-26",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-29",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-30",
          "今日最低价格": "人民币",
          "今日最高价格": 7.72,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2025-12-31",
          "今日最低价格": "人民币",
          "今日最高价格": 8.18,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-04",
          "今日最低价格": "人民币",
          "今日最高价格": 8.18,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-05",
          "今日最低价格": "人民币",
          "今日最高价格": 8.18,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-06",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-07",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-08",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-09",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-12",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-13",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-14",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-15",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-16",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-19",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-20",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-21",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-22",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-23",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-27",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-28",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-29",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-01-30",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-02",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-03",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-04",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-05",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-06",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-09",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-10",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-11",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-12",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-13",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-14",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-24",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-25",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-26",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-27",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-02-28",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-02",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-03",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-04",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-05",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-06",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-09",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-10",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-11",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-12",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-13",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-16",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-17",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-18",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-19",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-20",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-23",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-24",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-25",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-26",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-27",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-30",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-03-31",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-01",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-02",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-03",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-07",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-08",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-09",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-10",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-13",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-14",
          "今日最低价格": "人民币",
          "今日最高价格": 8.2,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-15",
          "今日最低价格": "人民币",
          "今日最高价格": 8.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-16",
          "今日最低价格": "人民币",
          "今日最高价格": 8.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-17",
          "今日最低价格": "人民币",
          "今日最高价格": 8.3,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-20",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-21",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-22",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-23",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-24",
          "今日最低价格": "人民币",
          "今日最高价格": 8.35,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-27",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-28",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-29",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-04-30",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-06",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-07",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-08",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-09",
          "今日最低价格": "人民币",
          "今日最高价格": 8.4,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-11",
          "今日最低价格": "人民币",
          "今日最高价格": 8.45,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-12",
          "今日最低价格": "人民币",
          "今日最高价格": 8.55,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-13",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-14",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-15",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-18",
          "今日最低价格": "人民币",
          "今日最高价格": 8.6,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-19",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-20",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-21",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-22",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-25",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-26",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-27",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-28",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-05-29",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-01",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-02",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-03",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-04",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-05",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-08",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-09",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        },
        {
          "日期": "2026-06-10",
          "今日最低价格": "人民币",
          "今日最高价格": 8.62,
          "今日均价": "万元/吨"
        }
      ]
    },
    {
      "table_name": "黑粉处理量-总计",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    },
    {
      "table_name": "黑粉处理量-三元+钴酸锂",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": [
        {
          "日期": "2024-01-01",
          "总计": "53%",
          "同比": "",
          "环比": ""
        },
        {
          "日期": "2024-02-01",
          "总计": "56%",
          "同比": "",
          "环比": "-6.3%"
        },
        {
          "日期": "2024-03-01",
          "总计": "55%",
          "同比": "",
          "环比": "37.5%"
        },
        {
          "日期": "2024-04-01",
          "总计": "56%",
          "同比": "",
          "环比": "5.9%"
        },
        {
          "日期": "2024-05-01",
          "总计": "52%",
          "同比": "",
          "环比": "-7.1%"
        },
        {
          "日期": "2024-06-01",
          "总计": "46%",
          "同比": "",
          "环比": "-28.3%"
        },
        {
          "日期": "2024-07-01",
          "总计": "55%",
          "同比": "",
          "环比": "2.0%"
        },
        {
          "日期": "2024-08-01",
          "总计": "60%",
          "同比": "",
          "环比": "6.8%"
        },
        {
          "日期": "2024-09-01",
          "总计": "52%",
          "同比": "",
          "环比": "-3.2%"
        },
        {
          "日期": "2024-10-01",
          "总计": "50%",
          "同比": "",
          "环比": "-0.3%"
        },
        {
          "日期": "2024-11-01",
          "总计": "42%",
          "同比": "",
          "环比": "-1.3%"
        },
        {
          "日期": "2024-12-01",
          "总计": "39%",
          "同比": "",
          "环比": "-7.2%"
        },
        {
          "日期": "2025-01-01",
          "总计": "52%",
          "同比": "-13.3%",
          "环比": "-0.9%"
        },
        {
          "日期": "2025-02-01",
          "总计": "55%",
          "同比": "-7.2%",
          "环比": "0.2%"
        },
        {
          "日期": "2025-03-01",
          "总计": "51%",
          "同比": "-23.3%",
          "环比": "13.7%"
        },
        {
          "日期": "2025-04-01",
          "总计": "51%",
          "同比": "-27.0%",
          "环比": "0.8%"
        },
        {
          "日期": "2025-05-01",
          "总计": "62%",
          "同比": "-8.7%",
          "环比": "16.2%"
        },
        {
          "日期": "2025-06-01",
          "总计": "52%",
          "同比": "-5.3%",
          "环比": "-25.7%"
        },
        {
          "日期": "2025-07-01",
          "总计": "50%",
          "同比": "2.6%",
          "环比": "10.4%"
        },
        {
          "日期": "2025-08-01",
          "总计": "39%",
          "同比": "-23.6%",
          "环比": "-20.5%"
        },
        {
          "日期": "2025-09-01",
          "总计": "46%",
          "同比": "2.8%",
          "环比": "30.3%"
        },
        {
          "日期": "2025-10-01",
          "总计": "48%",
          "同比": "21.2%",
          "环比": "17.6%"
        },
        {
          "日期": "2025-11-01",
          "总计": "48%",
          "同比": "30.7%",
          "环比": "6.4%"
        },
        {
          "日期": "2025-12-01",
          "总计": "49%",
          "同比": "55.0%",
          "环比": "10.1%"
        },
        {
          "日期": "2026-01-01",
          "总计": "49%",
          "同比": "56.9%",
          "环比": "0.4%"
        },
        {
          "日期": "2026-02-01",
          "总计": "50%",
          "同比": "17.6%",
          "环比": "-24.9%"
        },
        {
          "日期": "2026-03-01",
          "总计": "49%",
          "同比": "15.5%",
          "环比": "11.7%"
        },
        {
          "日期": "2026-04-01",
          "总计": "50.8%",
          "同比": "+26.1%",
          "环比": "+10.0%"
        },
        {
          "日期": "2026-05-01",
          "总计": "49.5%",
          "同比": "+5.6%",
          "环比": "-2.7%"
        }
      ]
    },
    {
      "table_name": "黑粉处理量-铁锂",
      "fields": [
        {
          "field_name": "日期",
          "field_type": "text"
        },
        {
          "field_name": "总计",
          "field_type": "number"
        },
        {
          "field_name": "同比",
          "field_type": "text"
        },
        {
          "field_name": "环比",
          "field_type": "text"
        }
      ],
      "data": []
    }
  ]
};
